<?php ?>
<html lang="en">
  <head>
    <title>পরামর্শ</title>
  </head>
<?php include "slice/header.php";?>	
    
    <section class="hero-wrap hero-wrap-2" style="background-image: url('images/bg_1.jpg');">
      <div class="overlay"></div>
      <div class="container">
        <div class="row no-gutters slider-text align-items-center justify-content-center">
          <div class="col-md-9 ftco-animate text-center">
            <h1 class="mb-2 bread">পরামর্শ</h1>
            <p class="breadcrumbs"><span class="mr-2"><a href="index.html">Home <i class="ion-ios-arrow-forward"></i></a></span> <span>Advice <i class="ion-ios-arrow-forward"></i></span></p>
          </div>
        </div>
      </div>
    </section>

    <section class="ftco-section ftco-no-pb">
    	<div class="container">
    		<div class="row justify-content-center mb-5">
         
        </div>
    			<div class="row tabulation mt-4 ftco-animate">
  				<div class="col-md-4">
						<ul class="nav nav-pills nav-fill d-md-flex d-block flex-column">
						  <li class="nav-item text-left">
						    <a class="nav-link active py-4" data-toggle="tab" href="#services-1"><span class="flaticon-analysis mr-2"></span> হাতে চাপ দিয়ে মাটির আর্দ্রতা পরীক্ষা</a>
						  </li>
						 
						  <li class="nav-item text-left">
						    <a class="nav-link py-4" data-toggle="tab" href="#services-2"><span class="flaticon-business mr-2"></span>সেচ ব্যবস্থাপনা ও জিপসাম প্রয়োগের মাধ্যমে দেশের উপকূলীয় লবণাক্ত জমিতে গমের চাষ</a>
						  </li>
						  <li class="nav-item text-left">
						    <a class="nav-link py-4" data-toggle="tab" href="#services-3"><span class="flaticon-insurance mr-2"></span> টমেটো সংরক্ষণ </a>
						  </li>
						  <li class="nav-item text-left">
						    <a class="nav-link py-4" data-toggle="tab" href="#services-4"><span class="flaticon-money mr-2"></span>কলা সংরক্ষণের পদ্ধতি</a>
						  </li>
						  <li class="nav-item text-left">
						    <a class="nav-link py-4" data-toggle="tab" href="#services-5"><span class="flaticon-rating mr-2"></span>সরিষা বীজ সংরক্ষণ</a>
						  </li>
						  <li class="nav-item text-left">
						    <a class="nav-link py-4" data-toggle="tab" href="#services-6"><span class="flaticon-search-engine mr-2"></span>ডাবের পানি সংরক্ষণ</a>
						  </li>
						    <li class="nav-item text-left">
						    <a class="nav-link py-4" data-toggle="tab" href="#services-6"><span></span>আরো দেখুন...</a>
						  </li>
						</ul>
					</div>
					<div class="col-md-8">
						<div class="tab-content">
						  <div class="tab-pane container p-0 active" id="services-1">
						  	<div class="img" style="background-image: url(images/soil-test.jpg);"></div>
						  	<h3><a href="#">হাতে চাপ দিয়ে মাটির আর্দ্রতা পরীক্ষা</a></h3>
						  	<p>
বীজ বপন করা থেকে বেড়ে ওঠা পর্যন্ত বিষয়টি নির্ভর করে জমি তৈরির উপর। জমির মাটি কিভাবে তৈরি করা হবে তা নির্ভর করে বীজের আকৃতির উপর এবং আর্দ্রতার উপর। প্রচলিত জ্ঞান’র মাধ্যমে মাটির আর্দ্রতা পরীক্ষা করা সম্ভব।

মাটির আর্দ্রতা পরীক্ষা করার পদ্ধতি

প্রচলিত জ্ঞানের মাধ্যমে মাটির আর্দ্রতা পরীক্ষা করা যায়

মাটি হাতে মুঠি করে নিয়ে জোড়ে চাপ দিতে হবে।
চাপ দেবার পর মাটি থেকে পানি বের হলে বুঝতে হবে যে মাটি এখনো ভেজা এবং এখনো চাষের উপযোগী হয়নি।
যদি মাটি থেকে পানি বের না হয় কিন্তু চাকা বা বলের আকার ধারণ করে এবং তা কোমর সমান উচ্চতা থেকে মাটির উপর ফেললে বলটি যদি ভেঙে না যায় তখন বুঝতে হবে মাটি ভেজা এবং লাঙ্গল চালাতে ২-৪দিন অপেক্ষা করতে হবে।
মাটি পড়ার পর বলটি যদি সম্পূর্ণ ভেঙে গুঁড়া হয়ে যায় তাহলে বুঝতে হবে যে, চাষ দেবার সময় হয়েছে।
আর মাটি যদি চাকা বা বল কোনটির আকারই ধারণ না করে তাহলে বুঝতে হবে মাটি শুকনা এবং চাষ করতে হলে বৃষ্টি হওয়া পর্যন্ত অপেক্ষা করতে হবে অথবা সেচ দিয়ে মাটিতে জো বা রস আনতে হবে।
উপকারিতা

এর সাহায্যে কৃষক সঠিক সময়ে সুন্দর ও পরিপাটি করে জমি তৈরি করতে পারেন।
এর ফলে ফসলের উৎপাদন বৃদ্ধি এবং আয় বৃদ্ধি সম্ভব।
 

সচরাচর জিজ্ঞাসা 

প্রশ্ন ১ : জমির মাটি কর্ষণ পদ্ধতি কিসের উপর নির্ভর করে ?

উত্তর :বীজের আকৃতির উপর এবং আদ্রতার উপর।

প্রশ্ন ২ : হাতে চাপ দিয়ে মাটির আর্দ্রতা পরীক্ষায় কি সুবিধা পাওয়া যায় ?

উত্তর : এর ফলে সঠিক সময়ে সুন্দর ও পরিপারি করে জমি তৈরি করতে পারেন।

 

তথ্যসূত্র 

 বাংলার বীজ প্রথম সংখ্যা, বৈশাখ-আষাঢ় -১৪১৪।
							</p>
						  </div>
						 
						  <div class="tab-pane container p-0 fade" id="services-2">
						  	<div class="img" style="background-image: url(images/project-3.jpg);"></div>
						  	<h3><a href="#">আলু সংরক্ষণ পদ্ধতি</a></h3>
						  	<p>বাংলাদেশে দানাজাতীয় ফসল হিসেবে গম দ্বিতীয় স্থানে রয়েছে। জনগনের মধ্যে স্বাস্থ্য সচেতনতা বৃদ্ধির ফলে ক্রমেই আটার রুটির চাহিদা বাড়ছে। বিভিন্ন কারণে যেমন, অন্যান্য রবি ফসলের সাথে প্রতিযোগীতায় গমের চাষাবাদ তেমন বাড়ছে না। দেশের দক্ষিনাঞ্চলের উপকূলীয় এলাকায় লবনাক্ততার কারণে গমের চাষাবাদ বাধাগ্রস্থ হচ্ছে।

বাংলাদেশের উপকূলীয় অঞ্চল মূলত: সুমুদ্রে পলল দ্বারা গঠিত ভূমি। ফলে মাটিস্তর এবং ভূ-গর্ভস্থ পানিতে বিভিন্ন মাত্রার লবনাক্ততা রয়েছে। যতই সুমুদ্রের কাছাকাছি যাওয়া যায়, লবনাক্ততার মাত্রা ততই বাড়তে থাকে। বর্ষাকালে প্রচুর বৃষ্টিপাতের দরুন বিধৌতকরনের ফলে আমন মৌসুমে মাটিতে লবনাক্ততার মাত্রা কম থাকে। বর্ষা শেষে পূণরায় যখন মাটির উপরের স্তর শুষ্ক হতে থাকে, বাষ্পীয়ভবনের ফলে মাটিস্তর থেকে লোনা পানির উর্দ্ধমুখী প্রবাহ শুরু হয়, এবং শুধুমাত্র পানি বাষ্পীয় আকারে চলে যায় ও লবণ মাটিতে থেকে যায়। ফলশ্রুতিতে মাটিতে লবণের পরিমাণ বাড়তে থাকে। ফলে রবি মৌসুমে ফসলের স্বাভাবিক বৃদ্ধি বাধাগ্রস্থ হয় ও ফলন কম হয়।

এ সমস্ত এলাকায় ফসলের সন্তোষজনক ফলনের জন্য দরকার বিভিন্ন ফসলের লবণ সহিষ্ণু জাত নির্বাচন, বিদ্যমান লোনা ও স্বাদু (পুকুর/খালে জমাকৃত বৃষ্টির) পানির সমন্বিত ব্যবহার এবং সঠিক মাত্রার সারের ব্যবহার।

বাংলাদেশ পরমাণু কৃষি গবেষণা ইনস্টিটিউট (বিনা) এর কৃষি প্রকৌশল বিভাগ কর্তৃক ইতিপূর্বে এক গবেষণা ফলাফলে লবনাক্ত এলাকার জন্য জমি: পুকুর – এর অনুপাত ২০: ১ রাখার সুপারিশ করা হয়েছে (পুকুরের গভীরতা ২.৫ মি.), যার দ্বারা শীতকালীন শস্য যেমন সরিষা, তিল, গম ইত্যাদিতে ২-১ টি সেচ দিয়ে শস্য চাষ করা যায়।

গমের জাত নির্বাচনঃ

লবনাক্ত এলাকার জন্য সুপারিশকৃত জাতসমূহ – যেমন ’’বিনাগম-১’’, ’’বারি গম ২৫’’।

বপনের সময়ঃ

উপকূলীয় লবনাক্ত এলাকায় সাধারনত: আমন ধান কর্তন ও জমি ’’জো’’ আসতে দেরী হয়। ’’জো’’ আসা মাত্রই জমি চাষ করে বীজ বপন করতে হবে। ডিসেম্বরের ৭ (২৩ অগ্রহায়ণ) তারিখে বপন করেও (শ্যামনগর, সাতক্ষীরা সন্তোষজনক ফলন পাওয়া গেছে। তবে দেরীতে বপন করলে প্রাকৃতিক দূর্যোগ যেমন ঝড়, শিলাবৃষ্টি, জলোচ্ছাস ইত্যাদি দ্বারা ক্ষতির সম্ভাবনা থাকে।

বপন পদ্ধতি ও অমত্মবর্তীকালীন পরিচর্যাঃ

স্বাভাবিক জমিতে চাষকৃত অন্যান্য জাতের মতই। সারিতে বপন করলে (সারি থেকে সারির দূরত্ব ২০ সেমি.) ভাল ফলন পাওয়া যায়। নিড়ানী ও পাতলাকরণের সময় গাছ থেকে গাছের গড় দূরত্ব  ৫.০ সেমি. রাখা ভাল।

বপনের সময় যদি মাটির আদ্রতা (রস) খুব কমে যায়, তবে বপনের পর সেচ (ঝরনার সাহায্যে লাইনে, বা হালকা প্লাবন সেচ) দেওয়ার প্রয়োজন হতে পারে। মাঝারী আর্দ্রতার মাটিতে বপনের পূর্বে প্রাইমিং (অর্থ্যাৎ, ১২-১৪ ঘন্টা পনিতে ভিজিয়ে রেখে উঠানোর পর ৬ ঘন্টা হালকা রোদে শুকানো) করে বপন করলে অংকুরোদগম ভাল হয়।

সারের স্বাভাবিক মাত্রাঃ

হেক্টরপ্রতি ইঊরিয়া, টি.এস.পি., মিউরেট অফ পটাশ, জিপসাম, জিংক সালফেট ও বরিক এসিড- এর স্বাভাবিক মাত্রা যথাক্রমে: ২২০, ১৫০, ১৪০, ৯০, ৬ ও ৬ কেজি। এছাড়াও প্রতি হেক্টরে ৫.০ টন পঁচা গোবর বা কম্পোষ্ট ব্যবহার করা ভাল।

উদ্ভাবিত প্রযুক্তিঃ

সাতক্ষীরা জেলার শ্যামনগর  এলাকায় লবনাক্ত এলাকায় গম ফসলের উপর বিভিন্ন মাত্রার লবনাক্ত পানির ও জিপসাম-পটাশ প্রয়োগের প্রভাব নিয়ে গবেষণার মাধ্যমে নিম্নোক্ত ফলাফল পাওয়া গেছে:

(১) ৭-৮ ডি.এস. মাত্রার লবনাক্ত পানি ও বৃষ্টির  (পুকুরে জমাকৃত)  পানির পর্যায়ক্রমিক সেচ, এবং ৯০% অতিরিক্ত জিপসাম (উপরে উল্লেখিত  স্বাভাবিক মাত্রার চেয়ে)  প্রয়োগের মাধ্যমে ভাল  ফলন (৩.৫-৪.০ টন/হে) পাওয়া যায়।

অর্থাৎ, লবনাক্ত পানির সেচ – পুকুরের  পানির সেচ – লবনাক্ত পানির সেচ – পুকুরের  পানির সেচ। বপনের ১৮-২০, ৩৫-৩৭, ৫২-৫৫ ও ৬২-৬৫ দিন পর (অর্থ্যাৎ, সি.আর.আই., কুশি বৃদ্ধির শেষ পর্যায়, থোড় বৃদ্ধি পর্যায়, ও ফুল আসার পর) সেচ দিতে হয়।

(২) ১০-১২ ডি.এস. মাত্রার লবনাক্ত পানির ৩টি সেচ, অর্থাৎ বপনের ১৮, ৩৫, ও  ৫৫ দিন পর এবং এতদসংগে ৯০% অতিরিক্ত জিপসাম প্রয়োগের মাধ্যমে  সন্তোষজনক ফলন (২.৫-৩ টন/হে) পাওয়া যায়।

সম্পূর্ণ জিপসাম সার (মোট ১৬২ কেজি/হেক্টর) জমি তৈরীর সময়, বা অর্ধেক ১ম সেচের সময় ও বাকী অর্ধেক ৩য় সেচের সময় প্রয়োগ করা যায়।

ইউরিয়া সারের অর্ধেক শেষ চাষের সময় প্রয়োগ করতে হয়। বাকী ইউরিয়া ১ম সেচ ও ৩য় সেচের সময় অর্ধেক করে প্রয়োগ করা যায়।

এভাবে বাংলাদেশে দক্ষিনাঞ্চলের লবনাক্ত জমিতে গমের চাষাবাদের মাধ্যমে একদিকে কৃষকেরা অর্থনৈতিকভাবে লাভবান হবে এবং অন্যদিকে দেশে গমের ক্রমবর্ধমান চাহিদাও মেটানো সম্ভব হবে।</p>
						  </div>
						  <div class="tab-pane container p-0 fade" id="services-3">
						  	<div class="img" style="background-image: url(images/project-4.jpg);"></div>
						  	<h3><a href="#">টমেটো সংরক্ষণ </a></h3>
						  	<p>ক) টমেটো গাছ হতে সংরক্ষণ করে ঠাণ্ডা শুষ্ক ও ছায়াযুক্ত স্থানে রাখতে হবে।</P>

                         <p>খ) টমেটো পরিবহনের জন্য প্লাস্টিক ক্যারেট ব্যবহার করা উত্তম। তবে প্লাস্টিক ক্যারেটের ধারালো অংশ হতে টমেটোকে রক্ষা করার জন্য নরম পরিচ্ছন্ন কাগজ, কাপড় বা ফোম ব্যবহার করতে হবে।</p>
						 <p>গ) টমেটোর পাত্র কখনই মাটির সংস্পর্শে রাখা যাবে না। এরফলে অন্য পাত্রের টমেটো সংক্রমণে সহায়ক হতে পারে।</p>
						  </div>
						  <div class="tab-pane container p-0 fade" id="services-4">
						  	<div class="img" style="background-image: url(images/project-5.jpg);"></div>
						  	<h3><a href="#">কলা সংরক্ষণের পদ্ধতি</a></h3>
						  	<p>কলা একটি অন্যকম সহজলভ্য তৃপ্তিকর ফল যা দেহকে সুস্থ ও চাঙ্গা রাখে। খুব সহজ কিছু কৌশল অবলম্বন করে কলা সংরক্ষণ ও কলায় বাদামী দাগ পড়া রুখা যেতে পারে। তাহলে কৌশলগুলো জেনে নেয়া যাক।
 
পুরোপুরি পাকা, হলুদ কলার পরিবর্তে কাঁচাপাকা সবুজাভ কলা কেনা যেতে পারে। এবং তা ঘরের স্বাভাবিক তাপমাত্রায় রেখে দেয়া যেতে পারে। কাঁচা বা অর্ধকাঁচা কলা ফ্রিজে রাখা ছাড়াই অনেকদিন পর্যন্ত ভালো থাকে।যদি পাকা কলা কিনে তা সংরক্ষণ করার প্রয়োজন হয় তাহলে একটা কাগজের ব্যাগে ঢুকিয়ে ব্যাগের মুখ আটকিয়ে তা ফ্রিজে রাখা যেতে পারে। কলার খোসায় হয়ত দাগ পড়তে পারে কিন্তু ভেতরের অংশে কিছু হবে না।
 
কলা কিনে আনার পর যত দ্রুত সম্ভব প্লাস্টিক ব্যাগ থেকে বের করে নিতে হবে। ব্যাগের মধ্যে বদ্ধ অবস্থায় থাকলে কলা দ্রুত পেকে নরম হয়ে যায়। কিন্তু ঘরের স্বাভাবিক তাপমাত্রায় রাখলে ধীরে ধীরে পাকে। তবে খেয়াল রাখতে হবে কলা যেন উষ্ণ স্থানে বা সরাসরি সূর্যালোকে না রাখা হয়। বরং রাখতে হবে ঠাণ্ডা ও অন্ধকার স্থানে।তবে ঝুলিয়ে রাখলে কলা ভালো থাকে।কলা দ্রুত পেকে যাওয়া ঠেকাতে তা অন্যান্য পাকা ফল থেকে আলাদা করে রাখতে হবে। পাকা ফল থেকে ইথিলিন উৎপন্ন হয় যা অন্যান্য কাঁচা ফলের সংস্পর্শে আসলে সেগুলোকেও পাকিয়ে দেয়।
 
কলা তাজা রাখার আরেকটি উপায় হচ্ছে কলার ডাঁটকে প্লাস্টিকে মুড়িয়ে রাখা। এটা কলার ডাঁট থেকে আর্দ্রতা বেরিয়ে যাওয়া এবং অন্যান্য পাকা ফল থেকে নির্গত ইথিলিনকে গ্রহণ করা থেকে প্রতিরোধ করে। প্লাস্টিক ছাড়াও ফয়েল পেপার অথবা টেপ দিয়ে ডাঁট মুড়িয়ে রাখা যেতে পারে। যতবার গোছা থেকে কলা ছেঁড়া হবে ততবার কলার ডাঁট সাবধানে মুড়িয়ে নিতে হবে। তাতে কলা অনেকদিন তাজা থাকবে।যদি উপরের পদ্ধতিটি অনুসরণ করতে অসুবিধা হয় তাহলে আরেকটি সহজ উপায় হচ্ছে, কলার গোছা থেকে কলাগুলোকে পৃথক করে নিয়ে প্রতিটি কলার ডাঁটকে মুড়িয়ে নেয়া। এর ফলে কলার খোসায় সহজে দাগও পড়বে না।
 
কলা কেটে রাখার পরও বাদামী হয়ে যাওয়া রোধ করা যেতে পারে। কেটে রাখা কলার টুকরোর ওপর আনারস, কমলা, আঙুর, ভিনেগার অথবা লেবুর রস বা জুস ছিটিয়ে দিতে হবে। কিংবা শুধু লেবুর রসে কলার টুকরোগুলোকে ২-৩ মিনিট ডুবিয়ে রাখতে হবে। টুকরোগুলো বাদামী রঙ ধারণ করবে না।
 
আর যদি কলা সংরক্ষণ করতে দেরি হয়ে যায়, কিংবা কলা যদি বেশি পেকে যায়, তবে সেগুলো দিয়ে বিভিন্ন ধরণের মুখরোচক খাবার বানিয়ে নেয়া যেতে পারে। যেমন- ডোনাট,  ব্যানানা পাই, চিজকেক, প্যানকে ও পুডিং ইত্যাদি।</p>
						  </div>
						  
						  <div class="tab-pane container p-0 fade" id="services-5">
						  	<div class="img" style="background-image: url(images/project-6.jpg);"></div>
						  	<h3><a href="#">সরিষা বীজ সংরক্ষণ</a></h3>
						  	<p>মাড়াই করার পর বীজ কুলা দিয়ে  ঝেরে নিন। ছোট ছিদ্রের চালুনি দিয়ে খোসা  ও অপ্রয়োজনীয় অংশ বাছাই করে নিন। পরিস্কার বীজ কয়েক দিন ভালভাবে রোদে শুকিয়ে নিন। এ সময়ে অন্যন্য জাত বা অন্য বর্জ্য যেন বীজের সাথে না মিশে।রোদে শুকানোর পর গরম অবস্থায় বীজ সংরক্ষণ করলে অংকুরোদগম ক্ষমতা কমেযেতে পারে। তাই রোদে শুকানো বীজ ঠান্ডা বায়ুরোধী পাত্রে, টিনে, বা ড্রামে পুরাপুরি ভরে মুখ বায়ুরোধী করে বন্ধ করুন। ইদানিং ভারি পলি ব্যাগে বীজ ভরে তা চটের বস্তায় ঢুকিয়ে রাখা সাশ্রয়ী প্রযুক্তি। বীজপাত্র অপূর্ণ থাকলে বা পাত্রের মুখ ভালভাবে না আঁটকালে বীজের গজানোর হার কমে যাবে।বীজ পাত্রের মুখে ও গায়ে লেবেল বা বীজের বিবরণ লিখে/চিহ্ন দিয় রাখুন। সংরক্ষণের জন্য বীজ ভর্তি পাত্র মাটির সংস্পর্শে না রেখে মাচার উপর রাখুন। বীজপাত্র কম আদ্রতা সম্পন্ন ঘরের শীতল স্থানে রাখুন।</p>
						  </div>
						  <div class="tab-pane container p-0 fade" id="services-6">
						  	<div class="img" style="background-image: url(images/project-1.jpg);"></div>
						  	<h3><a href="#">ডাবের পানি সংরক্ষণ</a></h3>
						  	
						<p>নারিকেল বাংলাদেশের অন্যতম প্রধান অর্থকরী ফসল হিসেবে পরিচিত। দেশের প্রায় সব জেলাতেই এটি জন্মায়, তবে দক্ষিণাঞ্চলে বিশেষ করে উপকূলীয় জেলাসমূহে এর উৎপাদন বেশি। বাংলাদেশে উৎপাদিত মোট নারিকেলের শতকরা ৩০-৪০ভাগ কচি ডাব হিসেবে ব্যবহৃত হয়। কচি ডাবের শাঁসে স্নেহ ও খনিজ জাতীয় পর্দাথের পরিমাণ বেশি থাকে। খনিজ পদার্থের মধ্যে যথেষ্ট পরিমাণে পটাসিয়াম, সোডিয়াম ও ফসফরাস থাকে। মূলত কচি ডাবের ভিতরের তরল পদার্থই ডাবের পানি হিসেবে পরিচিত। এই পানি ৯৯ ভাগ চর্বিমুক্ত এবং কম ক্যালরিযুক্ত। প্রচলিতভাবে উন্নত দেশের ডাবের পানি কোমল ও সতেজ পানীয় হিসেবে ব্যবহার করা হয়ে থাকে। আমাদের দেশে গ্রীষ্মকালে এর চাহিদা ব্যাপক। কচি ডাবের পানি শরীরকে ঠান্ডা ও দেহের তাপমাত্রা ঠিক রাখে। এ ছাড়াও ডায়েরিয়ায় আক্রান্ত, বয়স্ক এবং বৃদ্ধ লোকের জন্য ডাবের পানি খুবই কার্যকর। আমাদের দেশে প্রক্রিয়াজাতকৃত ডাবের পানির বাণিজ্যিক চাহিদা আছে। ডাবের পানি প্রক্রিয়াজাত করার জন্য প্রথমে ভালমানের কচি ডাব সংগ্রহ করে পরিস্কার পানিতে দৌত করতে হয়। অতঃপর ডাব থেকে পানি বের করে মসৃণ কাপড়ে ছেকে নিতে হবে যাতে কোন আঁশ বা শাঁস না থাকে। এখন পরিস্কার ডাবের পানি একটি কাঁচের বিকার বা কনটেইনারে নিয়ে ৯৫-১০০০ সেন্টিগ্রেড তাপমাত্রায় ১০ মিটিন ওয়াটার বাথে রেখে পাস্তুরাইজেশন করেত হবে। পাস্তুরাইজেশনকৃত ডাবের পানির সাথে ১০০পিপিএম পটাসিয়াম মেটাবাইসালফাইট এবং ০.০৫% কার্বক্সিমিথাইল সেলুলোজ যোগ করতে হবে যাতে কোন অবশিষ্টাংশ বা দ্রব্যাদি বোতলের নিচে পড়ে না থাকে। পরিশেষে গরম পানিতে ফুটানো কাঁচের বোতলে গরম অবস্থায় ডাবের পানি ভর্তি করে স্বাভাবিক তাপমাত্রায় শুষ্ক ঠান্ডা জায়গায় সংরক্ষণ করা হয়। এই প্রক্রিয়ায় ডাবের পানি প্রায় ৬-৮ মাস সহজে সংরক্ষণ করা যায়।</p>
						  
						  </div>
						  
						  
						</div>
					</div>
				</div>
    	</div>
    </section>

<?php include "slice/footer.php";?>